Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3748.html.tmx
Source language: sme
Languages: nob

source: Hui erenoamáš vuohki nannet máttasámegiela
nob: En utmerket måte å styrke det sørsamiske språk

source: Sámediggeráđi lahttu Ellinor Marita Jåma oaččui gutni rahpat duodje-čájáhusa maid Sámi allaskuvla ja Saemien Sijte lágidedje geassemánu 3. b. Čájáhus Saemien Sijtes Snoasas lei studeanttaid eksamenčájáhus kurssas Duodjijamáttasámegiella / giellageavaheapmi duojis Sámi allaskuvllas .
nob: Sametingsråd Ellinor Marita Jåma fikk æren av å åpne duodji-utstillingen i regi av Samisk Høgskole og Saemien Sijte torsdag 3 .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 03.06.2010
nob: Sist endret 03.06.2010

source: Prošeakta , mii lea oassi árbedieđuid , máttasámi kultuvrra ja giela suodjaleamis , lea ovttasbargo- prošeakta Saemien Siljte ja Sámi allaskuvlla gaskka .
nob: Prosjektet , som er et ledd i å bevare tradisjonell kunnskap og sørsamisk språk og kultur , er et samarbeidsprosjekt mellom Saemien Siljte og Samisk Høgskole .

source: Máttasámi guovllus leat guhká váillahan dán kurssa ja searvan duođašta čielgasit ahte lea stuorra dárbu dán lágan ohppui .
nob: Kurset har vært etterlengtet i det sørsamiske område og deltakelsen vitner klart om at behovet for en slik utdanning har vært stort .

source: - Mun lean issoras movtta go Saemien sijte ja Sámi allaskuvla leat lágidan dán kurssa .
nob: - Jeg er utrolig glad for at Saemien sijte og Sami Allaskuvla har fått til dette kurset .

source: Ja mu illudahttá dat go nu ollugat leat searvan kursii .
nob: Og det er gledelig å se at så mange har deltatt på det .

source: Mun in sáhte dadjat eará go rámiidit dán oahpu buollisearaid , go almmá nana buollisearaid haga geain lea sávaldat nannet ja ovddidit duoji ja máttasámegiela , ii livččii dát kursa álggahuvvon , cealká Jåma .
nob: Jeg kan ikke annet enn å berømme ildsjelene bak dette studiet , for uten sterke ildsjeler med et sterkt ønske om å styrke og utvikle duedtie og sørsamisk språk hadde ikke dette kurset startet , uttaler en engasjert Jåma .

source: Sámediggi lea dán válgaáigodagas erenoamážit deattuhan máttasámegiela , ja Sámedikki mielas lea čielggas ahte go giela galgá nannet ja suodjalit , de ferte čađahit doaibmabijuid .
nob: Sametinget har i inneværende valgperioden en spesiell vektlegging på sørsamisk språk , og Sametinget er klar over at tiltak for å styrke og bevare språket må tiltak skje nå .

source: Ráđđelahttu Ellinor Marita Jåma deattuha ahte juste danne lea buorre go dákkár oahppu go Duodjija máttasámegiella / giellageavaheapmi duojis lea álggahuvvon .
nob: Rådsmedlem Ellinor Marita Jåma understreker at det er nettopp derfor det er bra at slike studier som Duodji og sørsamisk språk / språkanvending i duodji har kommet i gang .

source: - Dát čájeha ahte mii buohkat háliidit ovdánit seamma guvlui ja ahte máttasámi álbmot háliida suodjalit iežaset giela ja kultuvrra .
nob: - Det viser at vi alle ønsker å dra i samme retning og at den sørsamiske befolkningen er opptatt av å bevare sitt språk og sin kultur .

source: Sámediggeráđi lahttu Jåma rámiidii kurssa vuolggaheddjiid ja studeanttaid , ja muittuhii man deaŧalaš lea suodjalit deaŧalaš identitehtamearkkaid sámi servodagas .
nob: Sametingsråd Jåma roste både initiativtakerne og studentene og minte videre om viktigheten av å bevare viktige identitetsmarkører i det samiske samfunnet .

source: - Mun lean sihke rámis ja hirpmástuvvan maid studeanttat leat buvttadan , sihke go jurddašit duoji ja giellamáhtolašvuođa .
nob: - Jeg er både stolt og imponert av hva studentene har produsert , både med tanke på duodji og språkkunnskaper .

source: Dán prošeavttas lea Saemien Sijte ja Sámi allaskuvla nagodan buohtalastit máttasámegiela oahpahusa ja duodji hui erenoamáš vuogi mielde .
nob: I dette prosjektet har Saemien Sijte og Samisk Høgskole klart å kombinere opplæring i sørsamisk språk og duedtie på en utmerket måte .

source: Goappašiin lea stuorra árvu , ja dat leaba guovdileamos identitehtamearkkat sámi servodagas .
nob: Begge har en stor verdi , og er en av de mest sentrale identitetsmarkører i det samiske samfunnet .

source: Juste sámi giela ja kultuvrra ovddideapmi ja nannen bisuhage ealli sámi servodagaid .
nob: Det er nettopp utvikling og styrking av samisk språk og kultur som gir et levende samisk samfunn .

source: * Ráđđelahttu Ellinor Marita Jåma
nob: * Rådsmedlem Ellinor Marita Jåma

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
